/* FILTERS */
"Smart Filters" = "Smart Filters";
"Items" = "Items";
"Add Item" = "Add Item";
"Rename Item" = "Rename Item";
"Recent Items" = "Recent Items";

"Reminder: %@" = "Reminder: %@";


"OK" = "OK";
"Cancel" = "Cancel";

"New name" = "New name";

"Add reminder of current item" = "Add reminder of current item";
"Select a date" = "Select a date";
"Select a time" = "Select a time";
"Remove Reminder" = "Remove Reminder";

"There was a problem. Please check you have notifiations enabled." = "There was a problem. Please check you have notifiations enabled.";
"Oops!" = "Oops!";
"Check Settings" = "Check Settings";

"Rename" = "Rename";
"Set Reminder" = "Set Reminder";

"Next: %@" = "Next: %@";

/* LINEITEM */
"Details" = "Details";
"No record selected" = "No record selected";
"New LineItem" = "New LineItem";
"Unknown" = "Unknown";
"List" = "List";

"Filter items" = "Filter items";
"Turn Filter Off" = "Turn Filter Off";
"Turn Filter On" = "Turn Filter On";
"Sort By" = "Sort By";
"Start Date" = "Start Date";
"End Date" = "End Date";
"Sort Order" = "Sort Order";
"Newest to Oldest" = "Newest to Oldest";
"Oldest to Newest" = "Oldest to Newest";
"Filter" = "Filter";
"Chart" = "Chart";
"Usage Amount" = "Usage Amount";

/* EDITING */
"Name" = "Name";
"Day Difference" = "Day Difference";
"Select a start Date" = "Select a start Date";
"Select an end date" = "Select an end date";

/* DEBUG */
"ADD SAMPLES" = "ADD SAMPLES";
